OPENAPI_TAGS = [
    {
        'name': 'Аутентификация',
        'description': 'Получение данных для последующей авторизации',
    },
    {
        'name': 'Пользователи',
        'description': 'Управление пользователями',
    },
    {
        'name': 'Кафе',
        'description': 'Управление кафе',
    },
    {
        'name': 'Столы',
        'description': 'Управление столами в кафе',
    },
    {
        'name': 'Временные слоты',
        'description': 'Управление временными слотами',
    },
    {
        'name': 'Бронирования',
        'description': 'Управление бронированиями',
    },
    {
        'name': 'Медиа',
        'description': 'Управление изображениями',
    },
]
